/* Localized versions of Info.plist keys */

CFBundleName = "Помощник прямой беспроводной печати";
CFBundleGetInfoString = "Плагин помощника прямой беспроводной печати, © Copyright 2012-2017 HP Development Company, L.P.";
